/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "Ambas /Extra/Extensions e /Extra/KextStore encontrado.";

/* done_caption */
"Done" = "Concluído";

/* error_caption */
"Error" = "Erro";

/* warning_caption */
"Warning" = "Aviso";

/* no_extra */
"No Extra folder on selected disk." = "Não há /Extra no disco selecionado.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = "Não há /Extra/Extensions ou /Extra/KextStore no disco selecionado.";

/* no_ks */
"No Extra/KextStore found." = "Não há /Extra/KextStore no disco selecionado.";

/* no_ee */
"No Extra/Extensions found." = "Não há /Extra/Extensions no disco selecionado.";

/* no_sel_kexts */
"No selected kexts to install." = "Você não selecionou nenhum kexts para instalar.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "Não há /System/Library/Extensions no disco selecionado.";

/* tasks_finished */
"Selected tasks were finished." = "Tarefas selecionadas foram concluídas.";

/* no_options */
"You haven't selected any options." = "Você não selecionou nenhum opções";

/* no_kext */
"You haven't selected any kext." = "Você não selecionou nenhum kext.";

/* yes */
"Yes" = "Sim";

/* no */
"No" = "Não";

/* saved */
"Saved." = "Criado em lista de kexts carregada.";

/* unknown_kext */
"Unknown kext" = "Kext desconhecido";

/* continue_caption */
"Continue?" = "Continuar?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "Você quer recontruir de /Extra/Extensions para /Extra/KextStore no disco selecionado?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "Você deseja criar /Extra/KextStore da /Extra/Extensions no disco seleccionado?\nO Mkext será criado, isso pode demorar um pouco.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "O diretório não existe.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "Mkext foi descompactado para o diretório selecionado.";

/* no_mkext */
"You haven't selected any mkext." = "Você não selecionou nenhum mkext.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "Arquitetura x86_64 não foi encontrado no mkext.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "Arquitetura i386 não foi encontrado no mkext.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "Arquitetura ppc não foi encontrado no mkext.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "Arquitetura ppc64 não foi encontrado no mkext.";

/* new_ver_caption */
"New version found" = "Nova versão encontrada";

/* no_new_ver_caption */
"No new version found" = "Nenhuma versão nova encontrada";

/* new_ver */
"New version " = "Nova versão ";

/* found */
" found on server.\nDo you want to download it?" = " encontrado no servidor.\nDeseja fazer o download?";

/* latest_ver */
"You have the latest version of program (" = "Você tem a versão mais recente do programa (";

/* close */
"Close" = "Fechar";

/* show_topic */
"Show topic on forum" = "Mostar topic no forum";

/* download */
"Download" = "Download";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "Ocorreu um erro durante a verificação de versão.\nVerifique sua conexão com a internet e tente novamente mais tarde.";

/* found */
"Found: " = "Encontrado: ";

/* kext_name */
"Name: " = "Nome: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "Reparando permissões /Extra...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "Reconstruindo mkext /Extra...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "Reparando permissões do /S/L/E...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "Reparando permissões de disco...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "Reconstruindo cache do sistema...";
